/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Papperstyp/kvalitet";
"Paper Type" = "Papperstyp";

"Two Sided Printing" = "Dubbelsidig utskrift";
"Two-Sided Printing" = "Dubbelsidig utskrift";
"HPTwoSidedPrinting" = "Dubbelsidig utskrift";

"Orientation" = "Riktning";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Information om skrivardrivrutin";
"Driver Name" = "Drivrutinsnamn";
"Driver Version" = "Drivrutinsversion";
"Driver Name:" = "Drivrutinsnamn:";
"Driver Version:" = "Drivrutinsversion:";
"Save PCL to file" = "Spara PCL i fil";
"All rights reserved." = "Med ensamrätt.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Ej tillämpligt";
"Disabled" = "Deaktiverad";
"Enable" = "Enable";
"On" = "På";
"Off" = "Av";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Mättnad:";
"Generic" = "Allmän";
"Cyan" = "Cyan";
"Magenta" = "Magenta";
"Yellow" = "Gul";
"Saturation" = "Mättnad";
"Brightness" = "Ljusstyrka";
"Color Tone" = "Färgton";
"ColorSync profile" = "ColorSync-profil";
"Edge Control" = "Kantkontroll";
"Compression" = "Komprimering";
"Ink Volume" = "Bläckmängd";
"Summary" = "Sammanfattning";

/* MAIN TAB TITLES */
"Paper" = "Papper";
"HPPaper" = "Papper";

"Color Options" = "Färgalternativ";
"HPColorOptions" = "Färgalternativ";

"CMYK Settings" = "Inställningar för CMYK";
"Digital Photo" = "Digitalt foto";
"Advanced" = "Avancerad";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Automatisk sensor för pappersbredd";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "Tyst utskrift";
"Mirror Image" = "Spegelvänd bild";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Skriv ut båda sidorna";
"Binding:" = "Bindning:";
"Manual" = "Manuell";
"Binding" = "Bindning";
"print both sides" = "Skriv ut på båda sidorna";
"print one side" = "Skriv ut på ena sidan";
"booklet" = "häfte";
"tablet" = "block";
"Long-Edge Binding" = "Häftning långsida";
"Short-Edge Binding" = "Häftning kortsida";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Färg:";
"Saturation:" = "Mättnad:";
"Brightness:" = "Ljusstyrka:";
"Color Tone:" = "Färgton:";
"Muted" = "Dämpad";
"Vibrant" = "Stark";
"Darker" = "Mörkare";
"Lighter" = "Ljusare";
"Cooler" = "Kallare";
"Warmer" = "Varmare";
"Automatic Image Enhancement" = "Automatisk bildförbättring";
"Print in:" = "Skriv ut i:";
"True Black" = "Äkta svart";
"Optimize for:" = "Optimera för:";
"Optimize for" = "Optimera för";
"Line Drawings" = "Streckritningar";
"Text/Images" = "Text/Bilder";
"Red Eye Removal" = "Ta bort röda ögon";
"Remove Red Eye" = "Ta bort Röda ögon";
"No User Selectable Settings" = "Inga användarvalda inställningar";
"Before:" = "Före:";
"After:" = "Efter:";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "Cyan:";
"Magenta:" = "Magenta:";
"Yellow:" = "Gul:";
"Black:" = "Svart:";
"Min" = "Min";
"Max" = "Max";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Starta verktyget hp designjet System Maintenance för att kalibrera skrivarens färger för att säkerställa konsekventa färger.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Gråskala";
"High Quality" = "Hög kvalitet";
"High quality" = "Hög kvalitet";
"Black Only" = "Endast svart";
"Black Print Cartridge Only" = "Endast svartvit bläckpatron";
"Black/gray photo cartridge only" = "Endast svart/grå fotobläckpatron";
"Optimize for Photocopy or Fax" = "Optimera för fotostatkopia eller fax";
"Print in grayscale" = "Skriv ut i gråskala";
"Composite gray" = "Kompositgrått";
"Gray inks only" = "Endast grå bläck";
"High Quality Grayscale" = "Gråskala med hög kvalitet";
"Black Ink Only" = "Bara svart bläck";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Kvalitet";
"Quality:" = "Kvalitet:";
"High Resolution" = "Hög upplösning";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Snabbutskrift";
"FastDraft" = "Snabbutkast";
"Fast Draft" = "Snabbutkast";
"Ink Saver" = "Spara bläck";
"Everyday" = "Vanlig";
"Draft" = "Utkast";
"Normal" = "Normal";
"Photo" = "Foto";
"Best" = "Bästa";
"Highest" = "Högsta";
"Maximum dpi" = "Maximal dpi";
"Fast Normal" = "Snabb normal";
"FastNormal" = "Snabb normal";
"Fast" = "Snabb";
"Use Print Quality Selector" = "Använd väljare för utskriftskvalitet";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Bläck";
"Ink Density:" = "Bläckmängd:";
"Ink Volume:" = "Bläckmängd:";
"Dry Time:" = "Torktid:";
"Light" = "Minsta";
"Heavy" = "Största";
"Less" = "Mindre";
"More" = "Mer";
"Maximum Detail" = "Maximala detaljer";
"Print document with the highest resolution." = "Skriv ut dokumentet i högsta upplösning.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Åtgärda foto";
"Photo Fix:" = "Åtgärda foto:";

"HP Real Life Technologies" = "HP Real Life-teknologi";
"HPRealLifeTechnologies" = "HP Real Life-teknologi";

"Basic" = "Grundläge (Basic)";
"Full" = "Full";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/
"Paper type:" = "Papperstyp:";
"Paper Type:" = "Papperstyp:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Annan OH-film";
"Other Photo Papers" = "Andra fotopapper";
"Other Brochure Papers" = "Andra broschyrpapper";
"Other Paper" = "Annat papper";
"Other Inkjet Papers" = "Andra Inkjet-papper";
"Other Greeting Cards" = "Andra gratulationskort";
"Card Stock" = "Kort";
"Tough Paper" = "Hårt papper";

/* OS X version of strings, with Unicode superscript 2 character */
/*Indy/Mongoose*/
"Cardstock (105 - 176 g/m2)" = "Kort (105 - 176 g/m²)";
"Light < 75 g/m2" = "Lätt < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Tungt (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Kort (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Lätt (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Tungt (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Glättat (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Tungt glättat (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Vanligt papper";
"Plain Paper" = "Vanligt papper";
"HP Colorfast Photo Paper" = "HP ljusäkta fotopapper";
"HP Bright White Inkjet Paper" = "HP bright white-papper";
"HP Design Heavyweight Paper" = "HP design Heavyweight-papper";
"HP Design Glossy Paper" = "HP design, glättat papper";
"HP Photo Paper" = "HP fotopapper";
"HP Photo Quality Paper, Matte" = "HP fotokvalitetspapper, matt";
"HP Photo Quality Paper, Semi-gloss" = "HP kvalitetspapper för foto, halvglättat";
"HP Premium Inkjet Paper" = "HP Premium Inkjet-papper";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjet Heavyweight-papper ";
"HP Premium Photo Paper" = "HP Premium fotopapper";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus-fotopapper, glättat";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus-fotopapper, matt";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet-OH-film";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP Premium snabbtorkande OH-film för Inkjet";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet-OH-film";
"HP Premium Presentation Paper" = "HP Premium presentationspapper";
"HP Glossy Greeting Card Paper" = "HP glättat papper för gratulationskort";
"HP Textured Greeting Card Paper" = "HP texturerade gratulationskort";
"HP Professional Brochure Paper, Glossy" = "HP Professional Brochure Paper, Glossy";
"HP Professional Brochure Paper, Matte" = "HP Professional Brochure Paper, Matte";
"Inkjet hagaki" = "Inkjet Hagaki";
"Inkjet Hagaki" = "Inkjet Hagaki";
"Thick plain paper" = "Tjockt vanligt papper";
"Thick Plain Paper" = "Tjockt vanligt papper";
"Thick photo paper" = "Tjockt fotopapper";
"Thick Photo Paper" = "Tjockt fotopapper";
"Automatic" = "Automatisk";
"Automatic-short" = "Automatisk";
"HP Bright White Paper" = "HP bright white-papper";
"HP Colorfast Photo Paper, Glossy" = "HP ljusäkta fotopapper, glättat";
"HP Photo Greeting Card" = "HP gratulationskort för foto";
"HP Photo Greeting Cards" = "HP gratulationskort för foto";
"HP Linen Greeting Card" = "HP gratulationskort av lin";
"HP Linen Greeting Cards" = "HP gratulationskort av lin";
"HP Matte Greeting Card" = "HP matt gratulationskort";
"HP Matte Greeting Cards" = "HP matt gratulationskort";
"HP Photo Paper, Glossy" = "HP fotopapper, glättat";
"HP Everyday Photo Paper, Matte" = "HP fotopapper för vardagsbruk, matt";
"HP Everyday Photo Paper, Semi-gloss" = "HP fotopapper för vardagsbruk, medelglättat";
"HP Premium High-gloss Film" = "HP Premium extraglättad film";
"HP Premium Photo Paper, Glossy" = "HP Premium-fotopapper, glättat";
"HP Brochure & Flyer, Glossy" = "HP papper för broschyrer och flygblad, glättat";
"HP Brochure & Flyer, Matte" = "HP papper för broschyrer och flygblad, matt yta";
"HP Brochure & Flyer, Matte Finish" = "HP papper för broschyrer och flygblad, matt yta";
"HP Textured Greeting Card" = "HP texturerade gratulationskort";
"HP Textured Greeting Cards" = "HP texturerade gratulationskort";
"Photo hagaki" = "Foto-Hagaki";
"Photo Hagaki" = "Foto-Hagaki";
"Plain hagaki" = "Vanligt Hagaki";
"Plain Hagaki" = "Vanligt Hagaki";
"Plain/Inkjet" = "Vanligt/Inkjet";
"Photo paper" = "Fotopapper";
"Transparency" = "OH-film";
"HP Proofing Media, Glossy" = "HP Material för korrektur, glättat";
"HP Proofing, Semi-gloss" = "HP Korrektur, halvglättat";
"HP Proofing, Matte" = "HP Korrektur, matt";
"Other plain paper" = "Annat vanligt papper";
"Other coated paper" = "Annat bestruket papper";
"Other transparency film" = "Annan OH-film";
"Other photo paper" = "Annat fotopapper";
"Other glossy paper" = "Annat glättat papper";
"Other specialty paper" = "Annat specialpapper";
"Other Specialty Papers" = "Annat specialpapper";
"Thin paper" = "Tunt papper";
"Thick paper" = "Tjockt papper";
"HP Professional Brochure Paper and Flyer, Matte" = "HP Professional papper för broschyrer och flygblad, matt";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP Professional papper för broschyrer och flygblad, dubbelsidigt glättat";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP Professional papper för broschyrer och flygblad, dubbelsidigt glättat";
"HP Professional Photo and Proofing Gloss" = "HP Professionellt foto och korrektur, glättat";
"Other semi-gloss photo paper" = "Annat halvglättat fotopapper";
"Other heavyweight coated paper" = "Annat tungt, bestruket papper";
"Other two-sided brochure paper" = "Annat dubbelsidigt broschyrpapper";
"Other brochure paper" = "Annat broschyrpapper";
"Other paper" = "Annat papper";
"Other inkjet" = "Annat inkjet";
"Other inkjet paper" = "Annat Inkjet-papper";
"Other greeting card" = "Annat gratulationskort";
"Other special media" = "Annat specialmaterial";
"Other matte film" = "Annan matt film";
"HP Premium Heavyweight Coated Paper" = "HP Premium tungt, bestruket papper";
"HP Basic Heavyweight Coated Paper" = "HP Vanligt tungt, bestruket papper";
"HP Basic High Gloss Photo Paper" = "HP Vanligt glansigt fotopapper";
"HP High Gloss Photo Paper" = "HP Glansigt fotopapper";
"HP Basic Gloss Plus Photo Paper" = "HP Vanligt glättat plus fotopapper";
"HP Universal Semi-Gloss Photo Paper" = "HP Universellt halvglättat fotopapper";
"HP Basic Photo Satin Paper" = "HP Vanligt foto, satäng";
"HP Basic Coated Paper" = "HP Vanligt bestruket papper";
"HP Coated Paper" = "HP Bestruket papper";
"Translucent bond" = "Genomskinligt finpapper";
"Natural tracing paper" = "Naturligt kalkeringspapper";
"Vellum" = "Veläng";
"HP Matte Film" = "HP Matt film";
"Plain" = "Vanligt";
"Preprinted" = "Förtryckt";
"Letterhead" = "Brevhuvud";
"Prepunched" = "Hålat";
"Labels" = "Etiketter";
"Bond" = "Brevpapper";
"Recycled" = "återvunnet";
"Color" = "Färg";
"Cardstock" = "Kartongpapper";
"Glossy" = "Glättat";
"Heavy glossy" = "Tungt glättat";
"Envelope" = "Kuvert";
"Glossy film" = "Glättad film";
"Unspecified" = "Ospecificerat";
"Rough" = "Grovt";
"Tab" = "Flik";
"Custom" = "Eget";
"HP Banner Paper" = "HP banderollpapper";
"HP Iron-on Transfer" = "HP transfertryck för t-shirts";
"HP Premium Paper" = "HP Premium-papper";
"HP Tri-fold Brochure Paper, Glossy" = "HP trippelvikt broschyrpapper, glättat";
"Cardstock 105-176 g/m2" = "Kartongpapper 105-176 g/m2";
"Light <75 g/m2" = "Lätt <75 g/m2";
"Heavy 90-105 g/m2" = "Tungt 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Kartongpapper 135-216 g/m2";
"Light 60 - <75 g/m2" = "Lätt 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "Tungt >106-163 g/m2";
"Glossy 75-105 g/m2" = "Glättat 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Tungt glättat >105 -163 g/m2";
"Light 55-60 g/m2" = "Lätt 55-60 g/m2";
"Heavy 91-164 g/m2" = "Tungt 91-164 g/m2";
"Cardstock >164 g/m2" = "Kartongpapper >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP Premium Plus foto och korrektur, glättat";
"HP High Gloss Photo Paper - Universal" = "HP Glansigt fotopapper - universellt";
"HP Semi-gloss Photo Paper - Universal" = "HP Halvglättat fotopapper - universellt";
"HP Professional Photo Matte, two-sided" = "HP Professional foto, matt, dubbelsidigt";
"HP Professional Photo Satin" = "HP Professional foto, satäng";
"HP Premium Plus Photo Satin" = "HP Premium Plus foto, satäng";
"HP Photo Matte" = "HP Foto, matt";
"HP Matte Photo Paper" = "HP Matte Photo Paper";
"HP Photo Paper, Matte" = "HP Foto, matt";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP Premium Plus foto och korrektur, glättat";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP Premium Plus foto och korrektur, glättat";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus foto och korrektur, glättat";
"HP Brochure and Flyer Paper, Glossy" = "HP Papper för broschyrer och flygblad, glättat";
"HP Premium Transparency Film" = "HP Premium OH-film";
"HP Advanced Photo Paper, Glossy" = "HP avancerat fotopapper, glättat";
"HP Multipurpose Paper" = "HP allround-papper";
"HP Office Paper" = "HP kontorspapper";
"HP All-in-One Printing Paper" = "HP All-in-one-utskriftspapper";
"HP LaserJet paper" = "HP LaserJet-papper";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet-papper";
"HP Note Card" = "HP anteckningsblad";
"HP Note Cards" = "HP anteckningsblad";
"HP Labels, Glossy" = "HP etiketter, glättade";
"HP Labels, Matte" = "HP etiketter, matta";
"HP Photo and Project Paper" = "HP foto- och projektpapper";
"HP Brochure Paper, Glossy" = "HP broschyrpapper, glättat";
"HP Brochure Paper, Matte" = "HP broschyrpapper, matt";
"HP Premium Plus Photo Paper" = "HP premium plus fotopapper";
"Other semi-glossy paper" = "Annat halvglättat papper";
"HP Professional Brochure and Flyer Paper Matte" = "HP Professional papper för broschyrer och flygblad, matt";
"HP Professional Brochure and Flyer Paper, Matte" = "HP Professional papper för broschyrer och flygblad, matt";
"HP Everyday Photo Paper Matte Finish" = "HP fotopapper för vardagsbruk, matt";
"HP Everyday Photo Paper, Matte Finish" = "HP fotopapper för vardagsbruk, matt";
"HP Premium Photo Paper Glossy" = "HP Premium-fotopapper, glättat";
"HP Premium Plus Photo Paper Glossy" = "HP Premium Plus-fotopapper, glättat";
"HP Semi-Gloss Photo Paper - Universal" = "HP Halvglättat fotopapper - universellt";
"HP Premium Plus Photo Paper Matte" = "HP Premium Plus-fotopapper, matt";
"HP Proofing Semi-Gloss" = "HP Korrektur, halvglättat";
"HP Proofing Matte" = "HP Korrektur, matt";
"HP Brochure and Flyer Paper Gloss" = "HP Papper för broschyrer och flygblad, glättat";
"Transparency Films" = "OH-film";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus-foto- och provtryckspapper, satin";
"HP Holiday Photo Cards" = "HP Holiday-fotokort";
"HP Brochure & Flyer, Semi-gloss" = "HP papper för broschyrer och flygblad, halvglättat";
"HP Tri-fold Brochure Paper, Matte" = "HP trippelvikt broschyrpapper, matt";
"HP Advanced Photo Paper" = "HP avancerat fotopapper"; 
"HP Premium Photo Papers" = "HP Premium fotopapper"; 
"HP Premium Plus Photo Papers" = "HP Premium Plus-fotopapper";
"HP Magnetic Photo Paper" = "HP magnetiskt fotopapper";
"HP Photo Card" = "HP-fotokort";
"HP Self-adhesive Photo Paper" = "HP självhäftande fotopappe";

"Cardstock 164 - 220 g/m2" = "Kartongpapper 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Extra tungt 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extra tungt glättat 160-220 g/m2";
"Glossy 106-120 g/m2" = "Glättat 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Tungt 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Tungt glättat 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Medelvikt 90-104 g/m2";
"Light 60 - 75 g/m2" = "Lätt 60-75 g/m2";
"HP Matte Postcards" = "HP Matta brevkort";
"HP Multipurpose Labels" = "HP Kombietiketter";
"HP Superior Paper, Glossy" = "HP Superior-papper, glättat";
"HP Superior Paper, Matte" = "HP Superior-papper, matt";
"HP Professional Paper" = "HP Professionellt papper";
"HP Premium Professional Paper" = "HP Premium Professionellt papper";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP Studio Pro Fotopapper";
"Other fine art papers" = "Andra papper för konst";
"Photo Rag Paper" = "Lumppapper, foto";
"Rigid Coated/DFA" = "Styvt bestruket/DFA";
"Rigid Photo" = "Styvt foto";
"Rigid Plain" = "Styvt vanligt";
"Watercolor Paper" = "Vattenfärgspapper";
"Coated" = "Bestruket";
"Photo Satin" = "Satäng foto";
"Photo Gloss" = "Glättat foto";
"Transparency Film" = "OH-film";
"Brochure Gloss" = "Glättad broschyr";
"Brochure Matte" = "Matt broschyr";
"HP Proofing Gloss" = "HP Glättat korrektur";
"Proofing Matte" = "Matt korrektur";
"Bright White Bond" = "Lysande vitt fin";
"Proofing Gloss" = "Glättat korrektur";
"Proofing Semi-Gloss" = "Halvglättat korrektur";
"Transparency film" = "OH-film.";
"Photo Semi-Gloss" = "Halvglättat foto";
"Photo Matte" = "Matt foto";
"HP Photo Cards" = "HP-fotokort";
"Canvas" = "Canvas";
"Rigid photo rag" = "Styvt lumppapper, foto";
"Rigid watercolor" = "Styvt vattenfärgspapper";
"Rigid canvas" = "Styv canvas";
"Rigid coated paper" = "Styvt bestruket papper";
"Rigid photo" = "Styvt foto";
"Watercolor paper" = "Vattenfärgspapper";
"photo rag paper" = "Lumppapper, foto";
"HP CD/DVD Tattoo" = "HP CD/DVD-tatueringspapper";

"HP Matte Brochure and Flyer paper" = "HP Papper för broschyrer och flygblad, matt";
"HP Photo, Matte" = "HP Foto, matt";
"HP Advanced Paper" = "HP avancerat fotopapper";
"HP Advanced Photo Paper, Satin-Matte" = "HP avancerat fotopapper, matt satin";
"HP Advanced Photo Paper, Soft-Gloss" = "HP avancerat fotopapper, halvglättat";
"HP Aquarella Art Paper" = "HP Aquarella konstpapper";
"HP Hahnemuhle Watercolor Paper" = "Papel para aquarela HP Hahnemühle";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle smidigt konstpapper";
"HP Artist Matte Canvas" = "HP Artist matt canvas";
"HP Professional Satin Photo Paper" = "HP Professional Satin Photo Paper";
"HP Water-Resistant CD/DVD" = "HP Vattenbeständig CD/DVD";

"Other Glossy Brochure" = "Annan glättad broschyr";
"Other Matte Brochure" = "Annan matt broschyr";
"Photo thick" = "Tjockt foto";
"photo rag thin" = "Tunt lumppapper";
"Glossy Greeting Card" = "Glättat gratulationskort";
"HP Premium Presentation Paper, Matte" = "HP Premium presentationspapper, matt";
"Matte Greeting Card" = "Matt gratulationskort";
"fiber gloss" = "fiberglättat";
"HP Color Inkjet paper" = "HP Color Inkjet-papper";
"HP Brochure Glossy" = "HP broschyr, glättad";
"Specialty paper" = "Specialpapper";
"Specialty Paper" = "Specialpapper";
"HP Everyday Photo Paper, Glossy" = "HP fotopapper för vardagsbruk, glättat";
"HP Brochure and Flyer Paper, Matte" = "HP broschyr- och flygbladspapper, matt";
"Borderless US Government" = "Utfallande US Government";
"Borderless 4x8 in." = "Utfallande 4x8 tum";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatisk";
"Plain-category" = "Vanligt papper";
"Inkjet-category" = "Inkjet-papper";
"Transparency-category" = "OH-film";
"Photo-category" = "Fotopapper";
"GreetingCards-category" = "Gratulationskort";
"Brochure-category" = "Broschyrpapper";
"Proofing-category" = "Korrekturpapper";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Bestruket papper";
"SemiGlossPhoto-category" = "Halvglättat fotopapper";
"HeavyWeightCoated-category" = "Tungt bestruket papper";
"TwoSidedBrochure-category" = "Dubbelsidig broschyr";
"Speciality-category" = "Specialpapper";
"Special-category" = "Specialmaterial";
"MatteFilm-category" = "Matt film";
"Glossy-category" = "Glättat papper";
"Other-category" = "Annat papper";
"Bright-white-bond-category" = "Lysande vitt finpapper";
"DigitalFineArt-category" = "Papper för digital konst";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Styvt material";
"CustomMedia-category" = "Specialpapper";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Källa:";
"Trays" = "Fack";
"Tray" = "Fack";
/* PAPER SOURCE LIST */
"Autoselect" = "Välj automatiskt";
"Upper Tray" = "Övre facket";
"Lower Tray" = "Nedre facket";
"Upper, then Lower" = "Övre, sedan nedre";
"Lower, then Upper" = "Nedre, sedan övre";
"Tray 1" = "Fack 1";
"Tray 2" = "Fack 2";
"Rear Manual Feed" = "Manuell matning från baksidan";
"Tray 1, Tray 2" = "Fack 1, Fack 2";
"Tray 2, Tray 1" = "Fack 2, Fack 1";
"Paper Tray" = "Pappersfack";
"Manual Feed" = "Manuell matning";
"Roll" = "Rulle";
"Disable Automatic Cutter" = "Inaktivera automatisk skärare";
"Remove Top/Bottom Blank Areas" = "Ta bort övre/nedre tomma områden";
"Save Roll Paper" = "Spara rullpapper";
"Tray 3 (Optional)" = "Fack 3 (extra)";
"Tray 1 (Manual)" = "Fack 1 (manuellt)";
"Rear Tray" = "Bakre fack";
"Automatically Select" = "Välj automatiskt";
"Photo Tray" = "Fotofack";
"Main Tray" = "Huvudfack";
"CD/DVD Tray" = "CD/DVD-fack";
"Specialty media tray" = "Fack för specialmaterial";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Installerad bläckpatron:";
"Installed Pen"  = "Installerad bläckpatron";
"Installed Print Cartridge"  = "Installerade bläckpatroner";
"Installed Print Cartridges:" = "Installerade bläckpatroner:";
"Color Sync profile:" = "Color Sync-profil:";
"ColorSync profile:" = "ColorSync-profil:";
/* INSTALLED PEN LIST */
"color" = "färg";
"black" = "svart";
"tri-color, photo, black" = "trefärgade, foto, svart";
"tri-color, photo, photo gray" = "trefärgade, foto, foto gråtoner";
"gray" = "gråtoner";
"Tri-Color, Black" = "Trefärgad, svart";
"Tri-Color, Photo" = "Trefärgad, foto";
"Tri-Color, Gray Photo" = "Trefärgad, grått foto";

"Tri-Color" = "Trefärgad";
"Black" = "Svart";
"Gray Photo" = "Grått foto";
"Tri-Color, Photo, Black" ="Trefärgad, foto, svart";
"Tri-Color, Photo, Gray Photo" ="Trefärgad, foto, grått foto";

"Photo, Tri-color, Black" =	"Foto, trefärgad, svart";
"Photo, Tri-color, Gray Photo" = "Foto, trefärgad, grå foto";
"Blue Photo, Tri-color, Black" = "Blå foto, trefärgad, svart";
"Blue Photo, Tri-color, Gray Photo" = "Blå foto, trefärgad, grå foto";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - hp premium extraglättad film - 6 bläck";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp premium extraglättad film -8 bläck";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - hp fotopapper - 6 bläck";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - hp fotopapper -8 bläck";
"hp7960 - plain paper - 6 ink" = "hp7960 - vanligt papper - 6 bläck";
"hp7960 - plain paper - 8 ink" = "hp7960 - vanligt papper -8 bläck";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - hp premiumpapper - 6 bläck";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - hp premiumpapper -8 bläck";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - hp premium plus fotopapper - 6 bläck";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - hp premium plus fotopapper -8 bläck";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Tillämpningen hanterar färgerna";
"Application color management" = "Färghantering av tillämpningen";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Skrivarens färghanteringsfunktioner kan ha inaktiverats eftersom färg hanteras av antingen programmet eller operativsystemet. Om du vill aktivera skrivarens färghanteringsfunktioner väljer du skrivarhanterade färger i programmet eller väljer 'Vendor Matching' (tillverkarens matchning) i dialogrutan 'Color Matching' (färgmatchning).";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Digital blixt";
"Contrast Enhancement" = "Kontrastförbättring";
"Sharpness" = "Skärpa";
"Smoothing" = "Utjämning";
"Smart Focus" = "SmartFocus";
"Auto" = "Automatiskt";
"High" = "Hög";
"Low" = "Låg";
"Medium" = "Normal";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Denna funktion fyller i mörka områden i fotografier, som en blixt på en kamera.";
"This feature will enhance the contrast of your photographs." = "Denna funktion förbättrar kontrasten i dina fotografier.";
"This feature will enhance the sharpness of your photographs." = "Denna funktion förbättrar skärpan i dina fotografier.";
"This feature will smooth, or reduce noise in your photographs." = "Denna funktion utjämnar, dvs. minskar ojämnheter, i dina fotografier.";
"This feature will enhance the appearance of low-resolution photographs." = "Denna funktion förbättrar utseendet på fotografier i låg upplösning.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Använd denna panel för att ange om borttagning av röda ögon ska utföras på fotografier eller inte.";
"Adaptive Lighting" = "Adaptive lighting-teknik";
"Photo Brightening" = "Gör foto ljusare";
"Auto Red-eye Removal" = "Automatisk borttagning av röda ögon";

"Real Life Digital Photography" = "Real Life digitalt fotografi";
"HPDigitalPhoto" = "Real Life digitalt fotografi";

"Default Settings" = "Förinställningar";
"Deactivate enhancement feature." = "Deaktivera förbättringsfunktionen.";
"Activate manual control of enhancement feature." = "Aktivera manuell styrning av förbättringsfunktionen.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Skrivardrivrutinen avgör automatiskt den mängd förbättring som ska användas.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Alternativen för bildförbättring är inte tillgängliga med det aktuella valet för Kvalitet. Välj en högre nivå för Kvalitet om du vill använda dessa funktioner.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Alternativet för bildförbättring är inte tillgängligt med det aktuella valet för Kvalitet. Välj en högre nivå för Kvalitet om du vill använda denna funktion.";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Kantkontroll:";
"Maximum"		= "Högsta";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Minsta";
"Off-Edge" 		= "Av";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Komprimering:";
"Automatic-Compression"		= "Automatisk";
"Best-Quality-Compression"	= "Bästa kvalitet";
"Maximum-Compression"		= "Maximal";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Utskriftsalternativ";
"Resolution Enhancement (REt)" 				= "Resolution Enhancement (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (kan spara toner eller bläck)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "Du kan använda HP Verktyg för att lägga till anpassade papperstyper";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Utskrift utan ram";
"Print Borderless" = "Skriv ut utan ram";
"Duplex Mode:" = "Dubbelsidig utskrift:";

// status string
"Borderless printing disallowed" = "Ingen utskrift utan ram";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Utskrift utan ram stöds ej för den valda pappersstorleken. Välj en storlek som stöds i menyn Utskriftsformat.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Du får bäst resultat vid utskrift utan ram om du väljer en pappersstorlek för utskrift utan ram i menyn Utskriftsformat.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Din papperstyp ändrades till en typ som är kompatibel med utskrift utan ram. Verifiera valet.";
"manual_borderless_changed_warning" = "De tidigare utskriftsinställningarna kan ha ändrats för att uppnå optimalt resultat för utskrift utan kanter. Se panelen Sammanfattning för att verifiera inställningarna.";

// slider control text
"Borderless Overspray:" = "Kantutökning:";
"Borderless Overspray" = "Kantutökning";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Klicka i denna ruta för att skriva ut till kanterna på sidan.";
"Use this slider to adjust the scaling amount of the borderless page." = "Använd detta skjutreglage för att justera skalningen på sidan utan kant.";

"Yes" = "Ja";
"No" = "Nej";


/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Återgivningssvärta, dpi";
"Color input dpi" = "Färgindata, dpi";
"Color output" = "Färgutdata";
"PhotoREt" = "PhotoREt"; /* do not translate */
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200-optimerad dpi";
"4800x1200-optimized dpi" = "4800x1200-optimerad dpi";
"9600x2400-optimized dpi" = "9600x2400-optimerad dpi";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Den valda papperstypen kan inte användas för dubbelsidig utskrift. Om du fortsätter deaktiveras dubbelsidig utskrift. Vill du fortsätta?";
"The current paper size does not support two sided printing." = "Den valda pappersstorleken kan inte användas för dubbelsidig utskrift.";
"Invalid paper type selection." = "Ogiltigt val av papperstyp.";
"The current paper size selection does not support two-sided printing." = "Det aktuella valet av pappersstorlek kan inte användas för dubbelsidig utskrift.";
"The current paper type selection does not support two-sided printing." = "Det aktuella valet av papperstyp kan inte användas för dubbelsidig utskrift.";
"The current paper type and paper size selections do not support two-sided printing." = "Det aktuella valet av papperstyp och storlek kan inte användas för dubbelsidig utskrift.";
"Two-sided printing is unavailable for the current " = "Dubbelsidig utskrift är inte tillgänglig med ";
" settings." = " aktuella inställningar.";
" setting." = " aktuell inställning.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Den valda sidstorleken stöds inte i den valda skrivaren. Använd Utskriftsformat för att välja en annan storlek eller välj en annan skrivare.";
"Paper Size:" = "Pappersstorlek";
"Paper Source:" = "Papperskälla";
"PaperTypeMarginLimitationTitle" = "Det kan hända att kanterna i ditt dokument inte kommer att skrivas ut.";
"PaperTypeMarginLimitationMessage" = "Den valda inställningarna för pappersstorlek och papperstyp kräver att alla marginaler ställs in på minst 14 mm (0,55 tum). Utskrift med mindre marginal kan resultera i att kanterna på ditt dokument inte skrivs ut. Om du inte vill ändra marginalerna ska du antingen byta pappersstorlek eller papperstyp för att undvika detta problem.";
"PaperSizeTrayLimitationTitle" = "Utskriftsinställningarna stämmer inte överens.";
"PaperTypeCDDVDLimitationMessage" = "Den valda pappersstorleken stöds inte av CD/DVD-facket. Skriv ut med CD/DVD-facket genom att gå till dialogrutan Utskriftsformat, välj en CD/DVD-pappersstorlek och gå sedan tillbaka till dialogrutan Skriv ut.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Pappersstorlek";
	"Paper Source" = "Papperskälla";
	"Print Quality" = "Utskriftskvalitet";
	"Two-Sided Printing Mode" = "Läget Dubbelsidig utskrift";
	"Two-Sided Printing Binding Mode" = "Bindningsläget Dubbelsidig utskrift";
	"Two-Sided Printing Tumble Mode" = "Läget Dubbelsidig utskrift av block";
	"Dry Time" = "Torktid";
	"Color Mode" = "Läget Färg";
	"Pen Configuration" = "Bläckpatronskonfiguration";
	"Grayscale Mode" = "Läget Gråskala";
	"Digital Photo support" = "Support för digitalt foto";
	"All Digital Photo Options" = "Alla alternativ för digitalt foto";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Bläckmängd";
/* The following user names have bee defined elsewhere in the file: */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Klicka här för att justera utskriftskvaliteten på dokumentet."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Den här bilden visar hur det valda papperet och de valda kvalitetsalternativen påverkar det dokument som ska skrivas ut.";
/*"ptq feedback image inactive" = "Den här bilden visar hur det valda papperet och de valda kvalitetsalternativen påverkar det dokument som ska skrivas ut."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Detta alternativ gör att dokumentet skrivs ut så snabbt som möjligt i en lägre kvalitet.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "När du väljer denna knapp kommer dokumentet att skrivas ut så snabbt som möjligt i en lägre kvalitet. Detta alternativ är valt för tillfället."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicka på denna knapp för att skriva ut dokumentet så snabbt som möjligt i en lägre kvalitet."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "När du väljer denna knapp kommer dokumentet att skrivas ut så snabbt som möjligt i en lägre kvalitet. Detta alternativ är valt för tillfället."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicka på denna knapp för att skriva ut dokumentet så snabbt som möjligt i en lägre kvalitet."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "När du väljer denna knapp kommer dokumentet att skrivas ut så snabbt som möjligt i en lägre kvalitet. Detta alternativ är valt för tillfället."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicka på denna knapp för att skriva ut dokumentet så snabbt som möjligt i en lägre kvalitet."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "När du väljer denna knapp kommer dokumentet att skrivas ut så snabbt som möjligt i en lägre kvalitet. Detta alternativ är valt för tillfället."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicka på denna knapp för att skriva ut dokumentet så snabbt som möjligt i en lägre kvalitet."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Detta alternativ gör att dokumentet skrivs ut i god kvalitet och normal hastighet.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "När denna knapp är vald skrivs dokumentet ut i god kvalitet och i normal hastighet. Detta alternativ är valt för tillfället."; */
/*"To print your document at good quality and good speed, click this button." = "Skriv ut dokumentet i god kvalitet och i normal hastighet genom att klicka på denna knapp."; */

/* normal */
"This option prints your document with very good quality." = "Detta alternativ gör att dokumentet skrivs ut i mycket bra kvalitet.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "När denna knapp är vald skrivs dokumentet ut i god kvalitet och i normal hastighet. Detta alternativ är valt för tillfället."; */
/*"To print your document at good quality and good speed, click this button." = "Skriv ut dokumentet i god kvalitet och i normal hastighet genom att klicka på denna knapp."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Detta alternativ gör att dokumentet skrivs ut i fotokvalitet i hög upplösning, men utskriften tar längre tid.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "När denna knapp är vald skrivs dokumentet ut i fotokvalitet i hög upplösning, men utskriften tar längre tid. Detta alternativ är valt för tillfället."; */
/*"To print your document in high resolution photo quality, click this button." = "Skriv ut dokumentet i fotokvalitet i hög upplösning genom att klicka på denna knapp."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Detta alternativ gör att dokumentet skrivs ut i hög kvalitet, men utskriften tar längre tid.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "När denna knapp är vald skrivs dokumentet ut i högsta möjliga kvalitet, men utskriften tar längre tid. Detta alternativ är valt för tillfället."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Skriv ut dokumentet i högsta möjliga kvalitet genom att klicka på denna knapp. Det tar längre tid att skriva ut i den bästa kvaliteten."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "När denna knapp är vald skrivs dokumentet ut i fotokvalitet i hög upplösning, men utskriften tar längre tid. Detta alternativ är valt för tillfället."; */
/*"To print your document in high resolution photo quality, click this button." = "Skriv ut dokumentet i fotokvalitet i hög upplösning genom att klicka på denna knapp."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "När denna knapp är vald skrivs dokumentet ut i god kvalitet och i normal hastighet. Detta alternativ är valt för tillfället."; */
/*"To print your document at good quality and good speed, click this button." = "Skriv ut dokumentet i god kvalitet och i normal hastighet genom att klicka på denna knapp."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Använd denna popupmeny för att ange vilken papperstyp du vill använda för utskrift."; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Använd denna inställning för att välja det fack som skrivaren ska använda."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Välj alternativet \"Modul för automatisk dubbelsidig utskrift\" om du vill skriva ut på båda sidorna av papperet.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "När detta alternativ är valt kommer \"modulen för automatisk dubbelsidig utskrift\" att skriva ut på båda sidorna av varje pappersark. Detta är den aktuella inställningen.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Använd detta alternativ för att skrivaren ska byta pappersfack automatiskt när papperet tar slut i ett fack.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "När du har valt detta alternativ kommer du att få anvisningar för hur du ska lägga tillbaka papperet för utskrift på den andra sidan. Detta är den aktuella inställningen.";
"To manually reload the paper for printing the second side, select this option." = "Välj detta alternativ för att lägga tillbaka papperet manuellt för utskrift på den andra sidan.";
"Use this option to insert paper via the manual feed slot on the printer." = "Använd detta alternativ för att lägga i papper i det manuella inmatningsfacket i skrivaren.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Använd detta alternativ för att lägga i papper i det manuella inmatningsfacket på skrivarens baksida.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Använd detta alternativ för att skriva ut på papper i rulle i stället för på separata pappersark.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Skriv ut på papper från det övre facket först och sedan från det nedre facket.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Skriv ut på papper från det nedre facket först och sedan från det övre facket.";

/* Roll Cutter */

/*"Tray2 active" = "Använd denna inställning för att välja det fack som skrivaren ska använda."; */
/*"Tray2 inactive" = "Använd denna inställning för att välja det fack som skrivaren ska använda."; */

/* Tray1 */
/*"Tray1 inactive" = "Använd denna inställning för att välja det fack som skrivaren ska använda."; */

/*"trays active" = "Använd denna inställning för att välja det fack som skrivaren ska använda."; */
/*"trays inactive" = "Använd denna inställning för att välja det fack som skrivaren ska använda."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Klicka här för att ange bläckmängd och torktid efter utskrift.";
/*"ink tab inactive" = "Klicka här för att ange bläckmängd och torktid efter utskrift."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Detta skjutreglage ökar torktiden för varje sida när du använder alternativet för automatisk dubbelsidig utskrift.";
/*"ink | dry time slider inactive" = "Detta skjutreglage ökar torktiden för varje sida när du använder alternativet för automatisk dubbelsidig utskrift."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Detta skjutreglage justerar den bläckmängd som används för utskriften av sidorna. Mittenpositionen är den bästa i de flesta fall.";
/*"ink | ink density slider inactive" = "Detta skjutreglage justerar den bläckmängd som används för utskriften av sidorna. Mittenpositionen är den bästa i de flesta fall."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "När detta alternativ är valt kommer systemet att försöka skriva ut med en svart bläckpatron. Detta alternativ är valt för tillfället."; */
"When this option is selected, the system will attempt to print using a black pen." = "När detta alternativ är valt kommer systemet att försöka skriva ut med en svart bläckpatron.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "När detta alternativ är valt kommer systemet att försöka skriva ut med en färgpatron. Detta alternativ är valt för tillfället."; */
"When this option is selected, the system will attempt to print using a color pen." = "När detta alternativ är valt kommer systemet att försöka skriva ut med en färgpatron.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Skriv ut dokument med hjälp av HP:s färgprofiler.";
"Use printer default" ="Använd standardinställningarna i skrivaren";

/* ColorSmart III */
"Print documents using HP color matching." = "Skriv ut dokument med hjälp av HP:s färgmatchning.";

/* Grayscale */
"Print documents in shades of gray." = "Skriv ut dokument i gråskala.";

/* True Black */
"Prints documents in black and white." = "Skriver ut dokument i svartvitt.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Skriv ut dokument med hjälp av färgmodellen Adobe RGB.";

/* Application managed color */
"Print documents using the application provided color management." = "Skriv ut dokument med hjälp av den färghantering som finns i tillämpningen.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Denna bild visar hur de valda bildalternativen påverkar det dokument som ska skrivas ut.";
/*"color feedback image inactive" = "Denna bild visar hur de valda bildalternativen påverkar det dokument som ska skrivas ut."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Använd denna popupmeny för att välja alternativ för utskrift av bild.";
/*"image popup menu inactive" = "Använd denna popupmeny för att välja alternativ för utskrift av bild."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Skriv ut dokumentet i färg med HP:s färgmatchning genom att välja detta alternativ. Detta är den aktuella inställningen.";
"To print your document in color HP color matching, select this item." = "Skriv ut dokumentet i färg med HP:s färgmatchning genom att välja detta alternativ.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Flytta skjutreglaget åt höger för att få färgstarkare bilder och åt vänster för att få mjukare färgtoner.";
/*"image | colorsmart iii | saturation inactive" = "Flytta skjutreglaget åt höger för att få färgstarkare bilder och åt vänster för att få mjukare färgtoner."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Flytta skjutreglaget åt höger för att få en ljusare bild och åt vänster för att göra bilden mörkare.";
/*"image | colorsmart iii | brightness inactive" = "Flytta skjutreglaget åt höger för att få en ljusare bild och åt vänster för att göra bilden mörkare."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Flytta skjutreglaget åt höger för att få varmare färgtoner och åt vänster för att göra färgtonerna kallare.";
/*"image | colorsmart iii | tone inactive" = "Flytta skjutreglaget åt höger för att få varmare färgtoner och åt vänster för att göra färgtonerna kallare."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Klicka på detta alternativ för att stänga av alternativen för bildoptimering under utskrift.";
"To optimize images for improved printing, click this item." = "Klicka på detta alternativ för att optimera bilderna för förbättrad utskrift.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Välj detta alternativ för att skriva ut dokumentet i gråskala. Detta är den aktuella inställningen.";
"To print your documents in shades of gray, select this item." = "Välj detta alternativ för att skriva ut dokumentet i gråskala.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "När detta alternativ är valt skrivs en gråskalig version i hög kvalitet av dokumentet ut med hjälp av både den svarta och den färgade bläckpatronen.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Klicka på detta alternativ för att skriva ut dokumentet i gråskalig hög kvalitet med hjälp av både den svarta bläckpatronen och färgpatronen.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "När detta alternativ är valt skrivs dokumentet ut i gråskala med hjälp av endast den svarta bläckpatronen.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Välj detta alternativ när du vill skriva ut dokumentet i gråskala med endast den svarta bläckpatronen.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "När detta alternativ är valt skrivs dokumentet ut i gråskala som är optimerad för fotokopiering eller faxöverföring.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Klicka på detta alternativ för att skriva ut dokumentet i gråskala som är optimerad för fotokopiering eller faxöverföring.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Skriv ut i gråskala med endast den svarta eller grå fotopatronen.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Skriv ut i gråskala i hög kvalitet med hjälp av både den svarta/grå fotopatronen och färgpatronen.";
"This option prints your document using the quality level set on printer's front panel." = "Detta alternativ skriver ut ditt dokument i den kvalitetsnivå som är inställd på skrivarens frampanel.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Detta alternativ gör att skrivaren automatiskt väljer utskriftskvalitet baserat på den typ av papper som skrivaren känner av.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Flytta skjutreglaget åt höger för att öka färgintensiteten för cyan och åt vänster för att minska den.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Flytta skjutreglaget åt höger för att öka färgintensiteten för magenta och åt vänster för att minska den.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Flytta skjutreglaget åt höger för att öka färgintensiteten för gult och åt vänster för att minska den.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Flytta skjutreglaget åt höger för att öka färgintensiteten för svart och åt vänster för att minska den.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "När denna ruta är markerad skrivs dokumentet ut på båda sidorna av papperet.";
"To print on both sides of the paper, click this box." = "Skriv ut på båda sidorna av papperet genom att markera denna ruta.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "När denna knapp har valts skrivs dokumentet ut för bindning i sidokanten på papperet.";
"To select binding your document on the side, click this button." = "Klicka på denna knapp för att välja bindning av dokumentet i sidokanten.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "När denna knapp har valts skrivs dokumentet ut för bindning i överkanten på papperet.";
"To select binding your document at the top, click this button." = "Klicka på denna knapp för att ange att dokumentet ska bindas i överkanten på papperet.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Denna bild visar layouten och sidornas ordningsföljd på varje pappersark.";
/*"two sided feedback image inactive" = "Denna bild visar layouten och sidornas ordningsföljd på varje pappersark."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Denna panel gör att du kan justera mängden digital blixt som används på dina bilder. Detta alternativ är valt för tillfället.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Denna panel gör att du kan justera mängden digital blixt som används på dina bilder.";
"This controls the amount of digital flash applied to your images."   													=  "Detta alternativ styr mängden digital blixt som används på dina bilder.";
/*"This controls the amount of digital flash applied to your images." 														=  "Detta alternativ styr mängden digital blixt som används på dina bilder."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Använd detta alternativ för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Markera denna ruta för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas.";
"This preview gives you an idea of what the enhancement does."    														=  "Denna förhandsgranskning visar vad förbättringen gör.";
"This enhancement is currently turned off."  																					=  "Denna förbättring är avstängd för närvarande.";
"This enhancement has no digital flash applied to the preview image."      											=  "Denna förbättring använder ingen digital blixt på förgranskningsbilden.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Denna förbättring använder den lägsta mängden digital blixt förgranskningsbilden.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Denna förbättring använder den normala mängden digital blixt på förgranskningsbilden.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Denna förbättring använder den största mängden digital blixt på förgranskningsbilden.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Denna förbättring kommer att automatiskt att avgöra mängden digital blixt som ska användas på förgranskningsbilden.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Denna panel gör att du kan justera mängden kontrastförbättring som används på dina bilder. Detta alternativ är valt för tillfället.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Denna panel gör att du kan justera mängden kontrastförbättring som används på dina bilder.";
"This controls the amount of contrast enhancement applied to your images."   =  "Detta alternativ styr mängden kontrastförbättring som används på dina bilder.";
/*"contrast enhancement slider control inactive" =  "Detta alternativ styr mängden kontrastförbättring som används på dina bilder."; */
/*"contrast enhancement auto check box active"   =  "Använd detta alternativ för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas."; */
/*"contrast enhancement auto check box inactive" =  "Markera denna ruta för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas."; */
/*"contrast enhancement preview image active"    =  "Denna förhandsgranskning visar vad förbättringen gör."; */
/*"contrast enhancement preview image inactive"  =  "Denna förbättring är avstängd för närvarande.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Denna förbättring använder ingen kontrastförbättring på förgranskningsbilden.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Denna förbättring använder den lägsta mängden kontrastförbättring på förgranskningsbilden.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Denna förbättring använder den normala mängden kontrastförbättring på förgranskningsbilden.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Denna förbättring använder den största mängden kontrastförbättring på förgranskningsbilden.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Denna förbättring kommer att automatiskt att avgöra mängden kontrastförbättring som ska användas på förgranskningsbilden.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Denna panel gör att du kan justera mängden skärpa som används på dina bilder. Detta alternativ är valt för tillfället.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Denna panel gör att du kan justera mängden skärpa som används på dina bilder.";
"This controls the amount of sharpening applied to your images."      = "Detta alternativ styr mängden skärpa som användas på dina bilder.";
/*"sharpness slider control inactive"    = "Detta alternativ styr mängden skärpa som användas på dina bilder."; */
/*"sharpness auto check box active"      = "Använd detta alternativ för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas."; */
/*"sharpness auto check box inactive"    = "Markera denna ruta för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas."; */
/*"sharpness preview image active"       = "Denna förhandsgranskning visar vad förbättringen gör."; */
/*"sharpness preview image inactive"     = "Denna förbättring är avstängd för närvarande."; */
"This enhancement has no sharpness applied to the preview image."          												= "Denna förbättring använder ingen skärpa på förgranskningsbilden.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Denna förbättring använder den lägsta mängden skärpa på förgranskningsbilden.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Denna förbättring använder den normala mängden skärpa på förgranskningsbilden.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Denna förbättring använder den största mängden skärpa på förgranskningsbilden.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Denna förbättring kommer att automatiskt att avgöra mängden skärpa som ska användas på förgranskningsbilden.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Denna panel gör att du kan justera mängden utjämning som används på dina bilder. Detta alternativ är valt för tillfället.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Denna panel gör att du kan justera mängden utjämning som används på dina bilder.";
"This controls the amount of smoothing applied to your images."      = "Detta alternativ styr mängden utjämning som används på dina bilder.";
/*"smoothing slider control inactive"    = "Detta alternativ styr mängden utjämning som används på dina bilder."; */
/*"smoothing auto check box active"      = "Använd detta alternativ för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas.";  */
/*"smoothing auto check box inactive"    = "Markera denna ruta för att ange att programmet automatiskt ska avgöra den mängd förbättring som ska användas.";  */
/*"smoothing preview image active"       = "Denna förhandsgranskning visar vad förbättringen gör.";  */
/*"smoothing preview image inactive"     = "Denna förbättring är avstängd för närvarande.";  */
"This enhancement has no smoothing applied to the preview image."          = "Denna förbättring använder ingen utjämning på förgranskningsbilden.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Denna förbättring använder den lägsta mängden utjämning på förgranskningsbilden.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Denna förbättring använder den normala mängden utjämning på förgranskningsbilden.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Denna förbättring använder den största mängden utjämning på förgranskningsbilden.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Denna förbättring kommer att automatiskt att avgöra mängden utjämning som ska användas på förgranskningsbilden.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Använd denna panel för att ange om förbättringen mängden SmartFocus ska användas på dina bilder. Detta alternativ är valt för tillfället."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Använd denna panel för att ange om förbättringen mängden SmartFocus ska användas på dina bilder."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Denna förhandsgranskning visar vad förbättringen SmartFocus gör."; 
"This enhancement has no SmartFocus applied to the preview image." = "Denna förbättring använder inte SmartFocus på förgranskningsbilden."; 
"Use this control to turn off the SmartFocus enhancement."         = "Använd denna inställning för att stänga av förbättringen SmartFocus.";
/*"smart focus radio off inactive"       = "Använd denna inställning för att stänga av förbättringen SmartFocus."; */
"Use this control to turn on the SmartFocus enhancement."          = "Använd denna inställning för att aktivera förbättringen SmartFocus.";
/*"smart focus radio on inactive"        = "Använd denna inställning för att aktivera förbättringen Smart fokus."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Använd denna panel för att ange om borttagning av röda ögon ska utföras på fotografier eller inte. Detta alternativ är valt för tillfället.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Använd denna panel för att ange om borttagning av röda ögon ska utföras på fotografier eller inte.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Denna förhandsgranskning visar vad funktionen för Röda ögon gör.";
"This enhancement has no Red Eye applied to the preview image." = "Funktionen för röda ögon används inte på förgranskningsbilden.";
"Use this control to turn on the Red Eye enhancement." = "Använd denna inställning för att aktivera förbättringen Röda ögon.";
"Use this control to turn off the Red Eye enhancement." = "Använd denna inställning för att inaktivera förbättringen Röda ögon.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Jämnar ut hörn och kurvor. Stäng av detta alternativ om grafik, speciellt inskannade bilder, inte skrivs ut tydligt.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Använder mindre bläck eller toner. Kan förlänga patronernas eller kassetternas användningstid och ge lägre kostnad per sida, men utskriftskvaliteten försämras. Rekommenderas endast för användning med patroner och kassetter från HP.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Tillhandahåller maximal svällning, vilket minskar effekterna av felinriktade färgområden.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Tillhandahåller standardsvällning, vilket minskar effekterna av felinriktade färgområden.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Tillhandahåller minimal svällning, vilket minskar effekterna av felinriktade färgområden.";
"Turns off trapping." = "Stänger av svällning.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "Programmet avgör den bästa komprimeringsmetoden.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Inga data förloras under komprimering (metoden utan förlust).  Utskriftskvaliteten kan förbättras.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Vissa data förloras under komprimering (metoden med förlust).  Denna inställning är fördelaktig i nätverksmiljöer med hög trafik.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "När det gäller papper i B-format (Tabloid, A3, B4, A3+, SuperB) kan skrivaren känna av om det aktuella papperet är tillräckligt brett.";
"Optimize the printer output for line art." = "Optimera utskriften från skrivaren för streckbilder." ;
"Optimize the printer output for text and images." = "Optimera utskriften från skrivaren för text och bilder.";
"Print documents in black and white." = "Skriv ut dokument i svartvitt.";

"Print with less noise but at a slower speed." = "Skriv ut med mindre ljud, men långsammare.";
"Reverse the image or document." = "Spegelvänd bilden eller dokumentet.";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/


"Unsupported" = "Stöds ej";
"Other Inkjet-printable CD/DVD" = "Övriga Inkjet-utskrivbara CD/DVD";
"HP Inkjet-printable CD/DVD" = "HP Inkjet-utskrivbar CD/DVD";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden Inkjet-utskrivbar CD/DVD";
"Color_tab" = "Color";
"supply_Magenta" = "Magenta";
"supply_Green" = "Green";
"supply_LightCyan" = "Light Cyan";
"supply_LightMagenta" = "Light Magenta";
"supply_Gray" = "Gray";
"Cover or levers open." = "Cover or levers open.";
"off-ge" = "Av";
"cm" = "cm";
"cm_long" = "cm";
"in_long" = "in";
"supply_Transparent" = "Gloss Enhancer";


"paper_source_mismatch" = "No paper loaded in selected paper source.";
"Image Enlargement" = "Image Enlargement";
"HP Premium Plus Photo Gloss" = "HP Premium Plus Foto, glättat";
"Clear paper jam in printer, then continue printing." = "Clear paper jam in printer, then continue printing.";
"Render dpi" = "Render dpi";
"Coated Paper" = "Coated Paper";
"The paper type has not been calibrated." = "The paper type has not been calibrated.";
"Photo Paper" = "Fotopapper";
"Inkjet paper" = "Inkjet paper";
"Source" = "Källa";
"supply_Red" = "Red";
"HP Professional Semi-Gloss Contract Proofing" = "HP professionellt halvglättat avtalskorrekturpapper";
"Selected paper size too large for loaded paper." = "Selected paper size too large for loaded paper.";
"Select the action you wish to perform:" = "Select the action you wish to perform:";
"verify_setup" = "Please verify your setup.";
"Photo Rag" = "Photo Rag";
"supply_Cyan" = "Cyan";
"PaperTypeCDDVDLimitationTitle" = "Utskriftsinställningarna stämmer inte överens.";
"supply_MatteBlack" = "Matte Black";
"supply_LightGray" = "Light Gray";
"Color Management" = "Color Management";
"supply_Blue" = "Blue";
"Textured Fine Art Paper" = "Textured Fine Art Paper";
"alignment_needed" = "Printhead alignment necessary.";
"Image Enlargement:" = "Image Enlargement:";
"Paper jam: remove paper" = "Paper jam: remove paper";
"in" = "in";
"Smooth Paper" = "Smooth Paper";
"Technical Paper" = "Technical Paper";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "Fine Art Material";
"automatic-layout" = "Automatically by Printer";
"HP Canvas Matte" = "HP Canvas, matt";
"Custom paper" = "Custom paper";
"ColorSync" = "ColorSync";
"Proofing Paper" = "Proofing Paper";
"Bond and Coated Paper" = "Bond and Coated Paper";
"The print may be incomplete." = "The print may be incomplete.";
"Cancel" = "Avbryt";
"OK" = "OK";
"manual-layout" = "Manually in Application";
"Velvet Paper" = "Velvet Paper";
"supply_PhotoBlack" = "Photo Black";
"supply_Yellow" = "Yellow";
"hp-printer-utility-link" = "HP Utility";
"Film" = "Film";
"Application Managed Colors" = "Application Managed Colors";
"PaperSizeTrayLimitationMessage" = "Den valda pappersstorleken stöds inte i %TRAY_NAME%. Om du vill skriva ut med %TRAY_NAME% ska du gå till dialogrutan Utskriftsinställningar, välja en pappersstorlek som stöds i detta fack och sedan återgå till dialogrutan Skriv ut.";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro-fotopapper, glättat";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro-fotopapper, halvglättat/satin";
"HP Two-sided Printing Accessory (Duplexer)" = "HP-tillbehör för dubbelsidig utskrift";
"Do not send PCL" = "Skicka inte PCL";
"Dump raw image" = "Dumpa Raw-bild";
"Binding on the side" = "Bindning i sidan";
"Binding at the top" = "Bindning högst upp";
"Color Model" = "Färgmodell";
"Color + W" = "Färg + W";
"Resolution" = "Upplösning";
"Output Bin" = "Utmatningsfack";
"Main Output Bin" = "Huvudfack för utmatning";
"Rear Bin" = "Bakre fack";



"Launch HP Utility" = "Starta HP Utility";
"Lower Tray Installed" = "Extra inmatningsfack för papper";
"HP Brochure & Flyer Paper, Matte" = "HP-papper för broschyrer och flygblad, matt";
"HP Brochure & Flyer Paper, Glossy" = "HP-papper för broschyrer och flygblad, glättat";
"HP Brochure Paper 180g, Glossy" = "HP broschyrpapper 180 g, glättat";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 tum/10x15 cm";
"BORDERLESS_PHOTO_L" = "Foto L";
"BORDERLESS_PHOTO_5x7" = "5x7 tum/13x18 cm";

"Last updated today at %@" = "Senast uppdaterad idag kl. %@";
"Last updated yesterday at %@" = "Senast uppdaterad igår kl. %@";
"Last updated %@" = "Senast uppdaterad %@";

"Low On Ink" = "Bläcket håller på att ta slut";
"Ink Depleted" = "Bläcket slut";
"Unknown" = "Okänd";
"New Cartridge" = "Ny bläckpatron";
"Intro Cartridge" = "Introbläckpatron";

"Estimated Page Remaining" = "Beräknat antal återstående sidor";
"Estimated amount of pages" = "Beräknat antal återstående sidor som kan skrivas ut med de befintliga bläckpatronerna för olika typer av dokument.  Verkliga antalet utskrivna sidor kommer att variera.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP Bright White Inkjet Bond Paper";
"Self Adhesive Material" = "Self Adhesive Material";



/* PPD */
"Installed" = "Installerad";
"Not Installed" = "Inte installerad";
"HP Iron-on Transfer, White Fabrics" = "HP transfertryck för t-shirt, vita tyger";
"HP Iron-on Transfer, Dark Fabrics" = "HP transfertryck för t-shirt, mörka tyger";
"Inkjet Scrapbook Paper, Matte" = "Inkjet klippbokspapper, matt";
"HP Advanced Photo Papers" = "HP avancerat fotopapper";
"Inkjet Scrapbook Paper, Photo" = "Inkjet klippbokspapper, foto";
"ScrapbookMedia-category" = "Klippboksmaterial";

/* PDE */
"Adjust Image..." = "Justera bild...";
"Image Adjustments" = "Bildjusteringar";
"Advanced Print Options" = "Avancerade utskriftsalternativ";
"Troubleshooting" = "Felsökning";
"Reset All" = "Återställ alla";
